Repository: wp-plugins/eu-cookie-law
Catalog: languages/*-cookie-law-*.po
Languages: nl_nl

source: Changelog
nl_nl: Wijzigingslog

source: Rate us
nl_nl: Beoordeel ons

source: Support
nl_nl: Ondersteuning

source: Activate
nl_nl: Activeren

source: Auto Block
nl_nl: Automatische blokkering

source: This function will automatically block iframes, embeds and scripts in your post, pages and widgets.
nl_nl: Deze functie blokkeert automatisch iframes, worden ingesloten en scripts in uw post, pagina's en widgets.

source: Enable TinyMce Button
nl_nl: TinyMce knop activeren

source: Click here if you want to turn on the tinymce button for manual insertion of EU Cookie Law shortcodes while editing contents.
nl_nl: Klik hier als u de tinymce knop voor handmatige invoer van EU-wetgeving voor Cookie shortcodes wilt tijdens het bewerken van inhoud inschakelen.

source: Cookie acceptance lenght
nl_nl: Cookie acceptatie lengte

source: days
nl_nl: dagen

source: weeks
nl_nl: weken

source: months
nl_nl: maanden

source: Once the user clicks accept the bar will disappear. You can set how long this will apply for before the bar reappears to the user.
nl_nl: Zodra de gebruiker op accepteren klikt, zal de balk verdwijnen. U kunt instellen hoe lang het zal duren voordat de balk weer verschijnt aan de gebruiker.

source: Scroll Consent
nl_nl: Scroll toestemming

source: Click here if you want to consider scrolling as cookie acceptation. Users should be informed about this...
nl_nl: Klik hier als je scrollen als cookie-acceptatie wilt overwegen. Gebruikers moeten hierover geïnformeerd worden ...

source: Navigation Consent
nl_nl: Navigatie toestemming

source: Click here if you want to consider continuing navigation as cookie acceptation. Users should be informed about this...
nl_nl: Klik hier als je voortzetting van de navigatie als cookie-acceptatie wilt overwegen. Gebruikers moeten hierover geïnformeerd worden...

source: Share Cookie across Network
nl_nl: Cookie over netwerk delen

source: Click here if you want to share euCookie across your network (subdomains or multisite)
nl_nl: Klik hier als u euCookie in uw netwerk wilt delen (subdomeinen of multisite)

source: Network Domain
nl_nl: Netwerk domein

source: Appearance
nl_nl: Uiterlijk

source: Position
nl_nl: Positie

source: Bottom Right
nl_nl: Rechts beneden

source: Top Right
nl_nl: Rechts boven

source: Bottom Left
nl_nl: Links beneden

source: Top Left
nl_nl: Links boven

source: Background Color
nl_nl: Achtergrond kleur

source: Font Color
nl_nl: Lettertype kleur

source: Content
nl_nl: Inhoud

source: Bar Message
nl_nl: Bericht balk

source: More Info Text
nl_nl: Meer info bericht

source: Accept Text
nl_nl: Accepteer bericht

source: Bar Link
nl_nl: Link balk

source: Use this field if you want to link a page instead of showing the popup
nl_nl: Gebruik dit veld, als u een link wilt gebruiken in plaats van een popup laten zien

source: "Close Popup" Text
nl_nl: Sluit "popup" bericht

source: Popup Box Content
nl_nl: Popup Box inhoud

source: Use this to add a popup that informs your users about your cookie policy
nl_nl: Gebruik dit om een pop-up die uw gebruikers informeert over uw cookie-beleid toe te voegen

source: Blocked code message
nl_nl: Geblokkeerde code boodschap

source: This is the message that will be displayed for locked-code areas
nl_nl: Dit het bericht dat wordt weergegeven op vergrendelde code gebieden

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Cookies are enabled
nl_nl: Cookies zijn ingeschakeld

source: Revoke cookie consent
nl_nl: De cookie toestemming intrekken

source: Cookies are disabled
nl_nl: Cookies zijn uitgeschakeld

source: Accept Cookies by clicking "%s" in the banner.
nl_nl: Accepteer Cookies door te klikken op "% s" in de banner.

source: By continuing to use the site, you agree to the use of cookies.
nl_nl: Door de site te te blijven gebruiken, gaat u akkoord met het gebruik van cookies.

source: more information
nl_nl: meer informatie

source: Accept
nl_nl: Accepteren

source: Close
nl_nl: Sluiten

source: The cookie settings on this website are set to "allow cookies" to give you the best browsing experience possible. If you continue to use this website without changing your cookie settings or you click "Accept" below then you are consenting to this.
nl_nl: De cookie-instellingen op deze website zijn ingesteld op 'toestaan cookies "om u de beste surfervaring mogelijk. Als u doorgaat met deze website te gebruiken zonder het wijzigen van uw cookie-instellingen of u klikt op "Accepteren" hieronder dan bent u akkoord met deze instellingen.

source: <b>Content not available.</b><br><small>Please allow cookies by clicking Accept on the banner</small>
nl_nl: <b> Inhoud niet beschikbaar. </ b> <br> <small> Accepteer cookiesdoor op Accepteren in de banner te klikken </ small>

source: EU Cookie Law informs users that your site uses cookies, with option to lock scripts before consent. Light + Customizable style.
nl_nl: Cookie Gemeenschapsrecht informeert gebruikers dat uw site maakt gebruik van cookies, met optie om te vergrendelen scripts voordat toestemming. Licht + aanpasbare stijl.
